[{"title": "US Supreme Court Backs Google in Major Copyright Case", "url": "https://learningenglish.voanews.com/a/us-supreme-court-backs-google-in-major-copyright-case/5843987.html", "topic": "Science & Technology", "text": "No media source currently available   The U.S. Supreme Court ruled for Google this week in a major copyright case involving software company Oracle. The two American technology companies were in a dispute over several thousand lines of computer code written by Oracle. The company said that Google had violated U.S. copyright law by copying the computer commands within one of its software products. Google added the Oracle code to its own while developing the Android operating system. The code was used to create an application software interface, or API, for Android. APIs are the pieces of code that permit programs and apps to work together. Software developers have created millions of apps for Android. The operating system now powers more than 70 percent of the world's mobile devices. The Android system was released in 2007. To build it, Google wrote millions of lines of new computer code. But it also used about 11,500 lines of code copyrighted as part of Oracle's Java programming language. Oracle brought legal action against Google for violating its copyright and sought billions of dollars in payment. In a 6 to 2 decision, the U.S. Supreme Court overturned a lower court’s ruling that Google’s use of Oracle’s code in Android was a copyright violation. Instead, the court ruled that Google’s copying was lawfully permitted as “fair use.” In his opinion for the court's majority, Justice Stephen Breyer wrote that Google’s copying \"took only what was needed\" and was “transformative.\" This is a word the court has used to describe copying “that adds something new and important.” The legal dispute had continued in several courts for 10 years. Google won the first case when a judge rejected Oracle’s copyright claim. But that ruling was overturned by an appeals court. A jury then sided with Google, but an appeals court again disagreed. Google had argued that it did not copy a computer program, but only used elements of the Java language in the development of its Android API. It added that using code in such a way had become common in the technology industry and that the practice was good for technical progress. Google further explained that there can be no copyright protection for the purely operational, noncreative computer code it used. In a statement after the ruling, Oracle’s executive vice president and general legal counsel, Dorian Daley, strongly disagreed with those arguments. She said Google “stole Java” and spent 10 years pressing its legal case “only as a monopolist can.” “This behavior is exactly why (governments) around the world and in the United States are examining Google's business practices,\" Daley added. Google's senior vice president for global relations, Kent Walker, praised the court’s ruling. \"The decision gives legal certainty to the next generation of developers whose new products and services will benefit” the public, he said. Justice Clarence Thomas gave a dissenting opinion for the court that was joined by Justice Samuel Alito. The opinion said the court should have supported Oracle's copyright. It called the ruling \"anything but fair\" and noted that Apple and Microsoft had not copied to create their mobile operating systems. Thomas wrote that the decision will harm competition. He argued the ruling will make it easier for \"companies to “freely copy libraries of declaring code whenever it is more convenient than writing their own.” This, Thomas argues, will leave companies less willing to heavily invest as Oracle did to create “well-organized libraries” to compete with Android. Matt Schruers is president of the Computer & Communications Industry Association. He praised the Supreme Court’s ruling and said an Oracle victory would have harmed competition. He said that permitting fair use of programming elements will help technology companies create “competing, interoperable” products. I’m Bryan Lynn.   Bryan Lynn wrote this story for Learning English, based on reports from The Associated Press, Reuters and Agence France-Presse. Mario Ritter Jr. was the editor. We want to hear from you. Write to us in the Comments section, and visit our Facebook page.   "}, {"title": "Sophia the Robot Now Eyeing Music", "url": "https://learningenglish.voanews.com/a/sophia-the-robot-now-eyeing-music/5841690.html", "topic": "Science & Technology", "text": "No media source currently available \nSophia is a robot with many abilities. She speaks, jokes, sings and even makes art. Now, the next step in the robot’s career could be that of a musician. Sophia is working with human musicians on several musical works as part of a project called Sophia Pop, said David Hanson. Hanson is the head of Hanson Robotics and Sophia’s creator. “We’re so excited about Sophia’s career as an artist,” he said. Hanson has been developing robots for the past 25 years. He believes realistic-looking robots can connect with people and assist in industries such as healthcare and education. Sophia is the most famous robot creation from Hanson Robotics. She can copy human facial expressions, hold conversations and recognize people. In 2017, she was given Saudi Arabian citizenship, becoming the world’s first robot citizen. Hanson said he imagined Sophia “as a creative artwork herself, that could generate art.” In March, a digital artwork Sophia created jointly with Italian artist Andrea Bonaceto sold for $688,888 in the form of a non-fungible token, or NFT.   An NFT is something that only exists in the digital world. It is based on a technology called blockchain, which is also used with digital currency systems known as cryptocurrency. Blockchain is an online list containing information that can be used and shared within a large network open to the public. The technology permits pieces of information to be checked and stored safely. An NFT can be attached to a piece of digital artwork or other things existing in digital form. The NFT can be used to provide proof that the pieces are authentic. This is what permits digital artwork to be bought and sold. While anyone can view the work, the buyer has official ownership rights over the objects. The digital work that sold for $688,888 is titled “Sophia Instantiation.” It is a 12-second video file which shows Bonaceto’s portrait changing into Sophia’s digital painting. Along with the digital file is the physical artwork painted by Sophia. The buyer, a digital artwork collector and artist known as 888, later sent Sophia a photo of his painted arm. The robot then added that image to her knowledge and painted more on top of her original piece. On the social media service Twitter, Sophia described the work as the first NFT shared work between an “AI, a mechanical collective being and an artist-collector.” Sophia’s artwork selling as an NFT is part of a growing trend. In March, a digital artwork by artist Beeple sold for nearly $70 million, becoming the costliest digital artwork ever sold. I’m Jonathan Evans.   Zen Soo and Alice Fung reported on this story for the Associated Press. Jonathan Evans adapted this story for Learning English. Hai Do was the editor. "}, {"title": "Study: Long Periods in Space Can Shrink the Heart", "url": "https://learningenglish.voanews.com/a/study-long-periods-in-space-can-shrink-the-heart/5838247.html", "topic": "Science & Technology", "text": "No media source currently available \n\nA new study suggests that long periods in space can cause the human heart to shrink. The study -- by a team of American researchers -- comes as the U.S. makes plans to build a long-term base on the moon and prepares to send astronauts to Mars. Part of the study was based on the experiences of retired astronaut Scott Kelly. The U.S. space agency NASA says that during his career, Kelly spent more time in space than any other American astronaut. One of Kelly’s stays aboard the International Space Station (ISS) lasted 340 days.  Researchers from the University of Texas’ Southwestern Medical Center (UT Southwestern) in Dallas examined physical data collected during Scott’s long stay aboard the ISS. The goal was to learn the effects of weightlessness on heart health and performance. The team found that during Kelly’s stay in space, the left ventricle of his heart shrank about 0.74 grams per week.   Dr. Benjamin Levine is a professor of internal medicine at UT Southwestern. He was the leader of the research. In a statement, he explained that because of the conditions in space, the heart does not have to work as hard to pump blood uphill from the feet. Over time, this can cause shrinkage. The heart has to work harder to keep blood flowing as it works against gravity, Levine explained. This permits the heart to keep its size and perform effectively. In an effort to keep their muscles and organs healthy in space, astronauts are required to perform different kinds of exercises throughout their stay. Reductions in heart size are also seen in patients who spend long periods in bed because they are lying flat and the heart does not have to work as hard to pump. In the astronaut experience, Levine said that even though the heart is good at adapting to changes in gravity, the exercise Kelly got was not enough to keep the heart unchanged. “Both the impact of gravity as well as the adaptive response to exercise play a role,” he told the American Heart Association’s (AHA) Circulation Journal Report. “And we were surprised that even extremely long periods of low-intensity exercise did not keep the heart muscle from shrinking,” Levine added.  Full results of the study recently appeared in the AHA’s publication Circulation.  \nA second part of the study examined data from a long-distance swimmer who spent nearly a year trying to cross the Pacific Ocean. The swimmer, Benoît Lecomte, was chosen because he swam more than 2,800 kilometers over 159 days. Lecomte made it about a third of the way across the Pacific before deciding to stop because of bad weather and damage to a boat following him. Levine says long-distance swimming has similar effects to weightlessness because water pressure works against the force of gravity. The study showed that during Lecomte’s swim, his left heart ventricle shrank about 0.72 grams per week. The researchers noted that both Kelly and Lecomte had nearly the same heart shrinkage level even though Lecomte exercised much more, swimming an average of six hours a day. Kelly spent one to two hours a day exercising in space.   Levine said he was somewhat surprised by this finding. But he noted that endurance swimming is not considered a “high-intensity” exercise. So the health benefits from swimming were likely outweighed by the heart not having to work as hard to pump blood uphill. Even with the changes in both men, Levine said the overall heart function “remained good” throughout the study period. “I think this is encouraging for long-duration space flight,” he added. “It shows that even after a year in space, the heart adapts relatively well.” The researchers say further study will be needed to confirm the latest findings as scientists attempt to create guidelines for future astronauts expected to spend long periods in space. Levine is prepared to lead some of those studies. He has worked with NASA on several projects in the past and the space agency recently awarded him $3.8 million to be used over the coming years to study the effects of space travel on the heart. I’m Bryan Lynn.   Bryan Lynn wrote this story for Learning English, based on reports from UT Southwestern, the American Heart Association and Circulation. Hai Do was the editor. We want to hear from you. Write to us in the Comments section, and visit our Facebook page.     "}, {"title": "A New Robot Aims to Do the Heavy Lifting", "url": "https://learningenglish.voanews.com/a/a-new-robot-aims-to-do-the-heavy-lifting-/5832940.html", "topic": "Science & Technology", "text": "No media source currently available \nThe American robotics company Boston Dynamics recently made public a new robot called Stretch. It is designed to do only one job: to move containers, or boxes, in large storage buildings called warehouses.  Michael Perry is vice president of business development for Boston Dynamics. He said Stretch is the first robot designed for one job that the company has built. He added that the robot was developed because of requests from companies around the world. “We heard pretty much universally across warehousing that truck unloading is one of the most physically difficult and unpleasant jobs... And that’s where Stretch comes into play,” Perry told Reuters. Stretch has a small base that permits it to move around small spaces in existing warehouses without having to redesign them. The robot also has an arm with highly developed cameras that can identify and deal with boxes of many shapes and sizes. Perry said Stretch can pick up boxes that weigh about 23 kilograms. He adds that the robot can move about 800 boxes in one hour. Boston Dynamics is known for YouTube videos of its dog-like ‘Spot’ and humanoid ‘Atlas’ robots. Perry said now is a good time for its latest robot to benefit from increasing demand for speedy home delivery. Experts say the warehousing industry experienced strong growth in 2020. That growth is expected to continue this year. They say online buying during the coronavirus health crisis drove the need for a huge expansion in delivery services. Boston Dynamics has not released a price for Stretch. But the company said the system can be set up without costly redesigns or investments in new buildings or structures. I’m Jonathan Evans.   Matthew Stock reported on this story for the Reuters news service. Jonathan Evans adapted this story for Learning English. Mario Ritter, Jr. was the editor. "}, {"title": "What Is an NFT?", "url": "https://learningenglish.voanews.com/a/what-is-an-nft-/5834421.html", "topic": "Science & Technology", "text": "No media source currently available   You may have recently heard of NFT technology, which permits digital works of art to be collected and sold for millions of dollars. But why would people pay so much money for something they cannot even touch? And what is driving the current rise in NFTs? Here are some basics to help you understand the technology: What is an NFT? NFT stands for non-fungible token. It is something that only exists in the digital world. It is based on a technology called blockchain, which is also used with digital currency systems known as cryptocurrency.  What is blockchain? Blockchain is an online list containing information that can be used and shared within a large network open to the public. The technology permits pieces of information to be checked and stored safely. An NFT can be attached to a piece of digital artwork or other things existing in digital form. The NFT can be used to provide proof that the pieces are authentic. This is what permits digital artwork to be bought and sold. While anyone can view the work, the buyer has official ownership rights over the objects. \nWhat kinds of things are NFTs? NFTs can exist in the form of images, video, music and text. They are usually bought with electronic money. The form of digital currency mainly used with NFTs is called ether. NFTs have been used to sell sports videos, pieces of land in worlds that only exist on computers and even the first-ever tweet by Twitter’s founder. A robot created a piece of art that was recently sold as an NFT. Why do people like NFTs? Artists like the idea of NFTs because the technology gives them a way to create and claim complete ownership over their digital works. This can make the artwork more rare, meaning the artists can sell their digital pieces for higher prices. Who is Beeple? One NFT piece was recently sold by an American digital artist known as Beeple. The artist, whose real name is Mike Winklemann, lives in South Carolina. His creation “Everydays – The First 5000 Days” -- a collection of 5,000 images -- sold in March for nearly $70 million. Because of the blockchain technology, Beeple will continue to earn money each time his art changes hands. He gets 10 percent of the price after every sale. Another American artist, Anne Spalter, sells some work as NFTs. At first, she did not think NFTs were a good idea, but then changed her mind. She says the technology has made people who might never go to an art gallery in person interested in art. However, she says she remains “mystified” by how high the prices went for some pieces. What do critics say about NFTs? Critics note that traditional art, like a painting, can be placed on a wall and looked at. But digital art is different. They point out that even though an artist can “own” a digital piece, others can easily save a copy of the same work as a file on their computer. Supporters of NFT technology note that such ownership means the digital artwork truly belongs to the artist, who can then sell it. Other people who have the same file on their computer or phone only own a copy. What does Beeple think? When asked about his artwork selling for such a high price, Beeple called it “crazy.” Since the technology is new, not many people know what the future holds for NFT art. Some may grow in value while others may become worthless, Beeple said. He added that NFTs are giving people another way to invest outside of the stock market. \nWhat are some prices for NFTs? In February, a 10-second video showing an image of former U.S. President Donald Trump sold on an NFT marketplace for over $6 million. The first-ever published tweet from Twitter founder Jack Dorsey recently sold for nearly $3 million. He donated the money to an organization that supports families in Africa. But some NFTs sell for much less. Mark Cuban, a businessman and owner of the NBA’s Dallas Mavericks, sold a tweet for about $1000 in February. In January, a video of basketball star LeBron James sold for $100,000. That led American sports organizations to look at NFTs as a possible new way to earn money from their videos. Are NFTs good investments? It is too early to say if NFTs are good investments. But so far, many people have items that are worth more than what they paid for them. This is no guarantee, however, that such buyers will be able to sell their digital objects for a profit.  Max Dilendorf is a digital money lawyer in New York City. He says many people currently involved in NFT markets “are not really thinking it through carefully.” At the same time, Dilendorf said he does expect NFTs to continue to grow. The New York Times made an NFT. What happened? The New York Times experimented with an NFT for a technology story that appeared in the newspaper. The story was called “Buy This Column on the Blockchain!” The writer, Kevin Roose, listed his column for sale in an NFT market called Foundation. It cost about $100 to list. The money raised from the article would go to a charity. In the story, Roose discussed how he put his column up for sale and also explained things the successful buyer would get. For example, the buyer was to be written about in a future story and would receive a message from a popular podcaster. The Times column sold for 350 ether. On March 25, that equaled about $560,000. So far, the winning buyer has not publicly come forward. \nWhat’s next for digital art? Only two other living artists – Jeff Koons and David Hockney – have had their work sell for a price close to what Beeple’s piece brought. And their art is physical, not digital. Some experts think artists whose work you can touch will be able to soon use blockchain technology to sell digital versions of their famous art. So what can we expect next? Among other things, a New York-based watch maker, Jacob & Co., plans to auction off a digital version of one of the company’s real watches that sells for over $200,000. It hopes the NFT will bring in at least that much in the April auction. I’m Dan Friedell. And I’m Bryan Lynn.   Dan Friedell wrote this story for Learning English based on reporting from the Associated Press. Bryan Lynn of Learning English contributed. Bryan Lynn was the editor. Do you think you will ever buy an NFT? Tell us in the Comments Section and visit our Facebook page.      "}, {"title": "Facebook Wrist Device Aims to Permit Control of Virtual Objects", "url": "https://learningenglish.voanews.com/a/facebook-wrist-device-aims-to-permit-control-of-virtual-objects/5828544.html", "topic": "Science & Technology", "text": "No media source currently available   Facebook says it is developing a device that would permit users to use their hand to control virtual objects. The device, worn on the wrist, is designed to work with glasses to create an augmented reality, or AR, experience. AR is a technology that uses glasses to project computer-created images onto a user’s view of the real world.  Facebook recently described its device in a report on its website. The social media service said the technology would permit users to enter virtual worlds, where they could control different objects simply with finger movements. The AR system is expected to “transform the way we connect with people near and far” in the future, Facebook said.  “Imagine being able to teleport anywhere in the world to have shared experiences with the people who matter most in your life -- no matter where they happen to be,” said Andrew Bosworth. He is the head of Facebook’s Reality Labs.   In the past, Facebook has mostly centered its AR development on improving gaming experiences. Now, it is aiming to expand the technology to be used in more everyday ways. With this goal in mind, Facebook said one of the most important considerations was to find the right kind of device to control the AR glasses. It would have to be easy to use, wearable, always available and powerful enough to perform complex actions. The company decided a wristband would be the best choice. The device will use a technology known as electromyography, or EMG, to translate complex hand movements. EMG measures electrical activity in muscles when they move. Sensors will “translate electrical motor nerve signals that travel through the wrist to the hand into digital commands that you can use to control the functions of a device,” Facebook said.   These signals -- which start in the brain and travel through the wrist -- are so clear that EMG can understand finger movements as small as one millimeter, the company said. It added that in the future, “it may even be possible to sense just the intention to move a finger.” Facebook shared pictures and video of experiments it carried out with a research model of the wristband. One video splits the view to show a virtual hand copying the movements of a real hand that is wearing the wristband. The hand appears to control a moving piece in a projected virtual world. Another video shows a demonstration in which a person wearing the wristband uses fingers to type on a surface without the need for a keyboard. Facebook said this kind of virtual keyboard could actually learn an individual’s way of typing and make changes to fit it. Another use of the wristband could permit users to click on controls that only exist virtually. The goal is to create “computing experiences where the human is the absolute center of the entire experience,” Facebook said.   Industry experts see Facebook’s product plans as progress in the race among major technology companies to develop AR glasses. Companies including Google, Apple and Amazon have suggested such technology could someday replace smartphones. Facebook said earlier that smart glasses would need to depend on devices like phones because of limitations on electric power and the heat produced during use. A wristband could help support those computing needs. In September, Facebook said it was about five to 10 years away from being able to bring to market “true” AR glasses that would permit users to interact with shared virtual objects. I’m Bryan Lynn.   Bryan Lynn wrote this story for Learning English, based on reports from Facebook, Reuters and Caty Weaver was the editor. We want to hear from you. Write to us in the Comments section, and visit our Facebook page.     "}, {"title": "Hope for Moviemakers with ‘Godzilla vs. Kong' Strong Opening", "url": "https://learningenglish.voanews.com/a/hope-for-moviemakers-with-godzilla-vs-kong-strong-opening/5841302.html", "topic": "Arts & Culture", "text": "No media source currently available \n\nMoviemakers are hoping that watching a city getting destroyed will be popular at movie theaters. That seems to be the case for Godzilla vs. Kong, a movie about a battle between the two huge monsters. It is one of the few blockbusters to be released while COVID-19-related restrictions are still in effect.  Godzilla vs. Kong opened last week with $9.6 million in ticket sales. That is a one-day record during the pandemic. Before its U.S. opening, the film made $123.1 million internationally in late March. Joshua Grode is the head of Legendary Entertainment, which produced Godzilla vs. Kong. He thinks the early success of the movie shows that people still want to go to the theater to see movies. “This tells everybody: the moviegoing business is here, and, yes, it may be different post-pandemic,” he said. “But there is a viable industry there.” For the first time since last winter, a big Hollywood movie release is showing in more than 3,000 theaters. However, that is still about 1,200 fewer than normal for a movie like Godzilla vs. Kong. \nThere are still problems to face as movies return to more theaters. People remain concerned about sitting in a closed room with many other moviegoers. It also is very easy to watch a movie from home. Many films in the past year have been released through streaming services like HBO Max, Netflix or Disney+. For example, in addition to being shown in theaters, Godzilla vs. Kong is available for streaming in North America on HBO Max. Ticket sales are slowly starting to rise but remain below normal. The top earning release of 2021 was Tom & Jerry, with $13.7 million in sales in February. Wonder Woman 1984 had the biggest launch during the pandemic, with $16.7 million in December. Both of these movies were also released on streaming services. Rich Gelfond is the head of IMAX, a specialized theater company. He said the success of Godzilla vs. Kong might persuade film companies to release more new movies. Movie companies are concerned about releasing costly films while restrictions on public gatherings remain in place. While movie going in much of Asia has recovered, increases in COVID-19 cases in Europe and other countries have made a worldwide release impossible. Godzilla vs. Kong cost about $160 million to make. People in the movie industry hope the performance of Godzilla vs. Kong is a sign that things are improving. “In years from now, when people write about coming back to the movies,” Grode said, “I’m very proud that Godzilla vs. Kong will be in that history.” I'm Caty Weaver.   Jake Coyle reported this story for the Associated Press. Dan Novak adapted the story for Learning English. Mario Ritter, Jr. was the editor. "}, {"title": "Ancient Coins May Solve Age-old Murder Mystery", "url": "https://learningenglish.voanews.com/a/ancient-coins-may-solve-age-old-murder-mystery/5838417.html", "topic": "Arts & Culture", "text": "No media source currently available   A few coins found in rural areas of the United States, including the state of Rhode Island, may help solve one of the oldest murder mysteries.   The murderer in this story is an English pirate who became the world’s most-wanted criminal. His crime? He attacked and robbed a ship carrying Muslims traveling home to India from Mecca. The pirate then escaped capture by posing as a slave trader. It is “a new history of a nearly perfect crime,” Jim Bailey told the Associated Press.  He is an amateur historian who found an 17th-century Arabian coin in Middletown, Rhode Island. That ancient coin is one of the oldest ever found in North America. And it could explain how pirate Captain Henry Every disappeared from history. Here is the story… On September 7, 1695, a pirate ship named Fancy under Every’s command captured the Ganj-i-Sawai. That ship belonged to Indian emperor Aurangzeb. At the time, the Indian emperor was one of the most powerful men in the world. Aboard the ship were Muslims returning from Mecca and tens of millions of dollars’ worth of gold and silver. Historical records say Captain Every and his men tortured and killed the men and raped the women aboard the Indian ship. Then they escaped to the Bahamas, a safe place for pirates at that time. When word of the crimes reached English King William III, he set a large price for the capture of the pirates. Today Bailey said, “If you Google ‘first worldwide manhunt,’ it comes up as Every.” Everyone, he added, was looking for the pirates at the time. Until now, historians only knew that Every eventually sailed to Ireland in 1696 and disappeared. But Bailey said the coins, he and others have found, prove that the pirate and his crew had first come to the American colonies. They used the coins for day-to-day expenses during their escape. \nWhile using his metal detector at Sweet Berry Farm in Middletown, Rhode Island, Bailey got a signal. He dug down and found a darkened, dime-sized silver coin. At first, he thought it was either a Spanish coin or one made by the Massachusetts Bay Colony. However, after a close look, he got very excited. He saw Arabic text on the coin. He said to himself, “Oh my God.” Research confirmed that the coin was made in 1693 in Yemen. Since Bailey’s discovery, others have found 15 more Arabian coins from the same time period. One coin was found in North Carolina, where records show some of Every’s men first landed. Another coin was found in 2018 at a farm in Connecticut. Bailey said Every was able to hide by posing as a slave trader. On his way to the Bahamas, Bailey explained, the pirate even stopped at the French island of Reunion to get some Black captives so he would look the part. Other little-known records show the pirates left the Fancy and used a ship called the Sea Flower to sail along the Eastern coastline. It arrived with some slaves in 1696 in Newport, Rhode Island, then a center of the North American slave trade. Bailey, who has a degree in anthropology from the University of Rhode Island, published his findings in the research publication American Numismatic Society.   “Jim’s research is impeccable,” said Kevin McBride, a professor of archaeology at the University of Connecticut. “It’s really a pretty interesting story,” he said. Hollywood thinks so, too. A movie about Captain Every will be released by Sony Pictures in early 2022. For Bailey, “It’s always been about the thrill of the hunt, not about the money,” he said. “The only thing better than finding these objects is the long-lost stories behind them.” I’m Anna Matteo. William J. Kole reported this story for the Associated Press. Anna Matteo adapted it for VOA Learning English. Hai Do was the editor.  "}, {"title": "Easter, Passover, other Springtime Celebrations", "url": "https://learningenglish.voanews.com/a/easter-passover-and-other-springtime-celebrations/5834352.html", "topic": "Arts & Culture", "text": "No media source currently available   \nThis weekend some Americans celebrate the Christian holiday of Easter. Others observe the Jewish holiday of Passover. And many are looking to the arrival of spring. Easter is when Christians celebrate the life of Jesus and what they believe was his return from the dead. For most Christians, Easter this year is on Sunday, April 4. For Eastern Orthodox Christians, May 2 is Orthodox Easter Sunday. You may wonder why the date for Easter changes every year. It is one of the \"movable feasts\" that change each year. In English, the word \"feast\" can mean a religious festival as well as a large dinner. We have both of these on Easter and Passover. Date tied to the Moon In the early days of Christianity, leaders decided to set the date of Easter for the first Sunday following the first full moon of the Spring season. It usually happens on or shortly after the vernal equinox, or spring equinox. The equinox is a date when day and night are the same length. Many Christians in America attend religious services on Easter Sunday. Some of these services take place at sunrise. Children are often told stories about the Easter Bunny. He is said to hide eggs, chocolates and other sweet treats, for children to find on Easter morning. The Easter Bunny tradition probably developed from a German celebration of spring. Germans first settled in North America in the eighteenth century. Individual families and groups also organize Easter egg hunts for children. The best-known egg hunt in America is the event called the White House Easter Egg Roll. The president and the first family usually join children in hunting for eggs, playing games, and reading stories. However for a second year, the White House has cancelled the event because of COVID-19.   Passover American Jews observe Passover around the same time as Easter. Passover began this year on the evening of Saturday, March 27 and ends on the evening of Sunday, April 4. Passover celebrates the Jews' escape from slavery in Egypt, called the Exodus. The Jewish holy book, the Torah, tells about how Moses led the Jews to freedom. A special dinner, the seder, begins the celebration of Passover. Jewish families get together and eat foods that represent the Exodus story. One food is matzoh, a flat, crisp bread. It represents the hurry linked to the slaves’ escape. They did not have time to let their bread rise before baking it. Another special food on the seder table is maror, bitter herbs. They represent the pain of slavery.   Easter around the world One of our French readers tells VOA about an Easter tradition in France, where many Roman Catholics live. Churches in France do not ring their bells on the two days before Easter Sunday. The bells are silenced in honor of the death of Jesus. They ring again on Easter Sunday, the day Christians believe he came back to life. French children are told a story about why the bells are quiet. Parents say the bells have flown to Rome to see the pope, the leader of the Roman Catholic Church. But on Sunday morning, the bells return and ring again. The Eastern Orthodox Church celebrates Easter on May 2 this year. Orthodox Christians in America celebrate by blessing food baskets. In Greece, people color hard-boiled eggs and play a game by knocking them together. They eat lamb and party into the late night. \nOther spring celebrations In Japan, spring is marked with a cherry blossom festival, known as hanami. The tradition dates back more than a thousand years. People gather under the blooming trees to eat, drink tea, celebrate and enjoy the cherry blossoms, known as sakura in Japanese. Artists and poets celebrate the short-lived blooms as a symbol of beauty. For many countries in Central Asia and the Middle East, the beginning of spring also marks the beginning of a new year. The celebration is called Nowruz. The words \"now\" and \"ruz\" means “new day” in Farsi. The International Day of Nowruz was on March 20 this year. During Nowruz, people visit family members and friends and exchange gifts. Iranian families set up a “haft seen\" - a presentation of seven special items that represent spring and new beginnings. They include eggs, a live goldfish, a vegetable, and other foods. Many in India and Nepal mark the arrival of spring with the Holi festival, also known as the festival of colors or festival of love. Holi was on Monday, March 29 this year. Many Indians ignored social distancing restrictions in the big cities of New Delhi and Mumbai. They celebrated the festival by covering each other in -- you guessed it -- colors!   No matter what your culture or religion, it seems we all love spring. Spring weather is a welcome change for many people this year. Thanks to vaccines, families can once again meet and enjoy their \"movable feasts.\" I’m Jill Robbins. And I'm Caty Weaver.   Jill Robbins, Doug Johnson and Hai Do wrote this story for Learning English. Hai Do was the editor. "}, {"title": "Pain into Beauty: Argentine Sculptor Turns Pandemic Waste into Art", "url": "https://learningenglish.voanews.com/a/pain-into-beauty-argentine-sculptor-turns-pandemic-waste-into-art/5835495.html", "topic": "Arts & Culture", "text": "No media source currently available \nArgentine artist Marcelo Toledo usually creates his works out of metal. But now Toledo is working with new materials: used masks and syringes from the COVID-19 pandemic. His aim is to create a show that explores the painful effects of the virus. Toledo has made jewelry for the musical “Evita” on Broadway in New York. He has created special pieces for people like former U.S. President Barack Obama and singer Madonna. Toledo was among the first in Argentina to become infected with COVID-19 a year ago. He was hospitalized for eight days. The experience affected him deeply. It led him to begin creating new kinds of artwork, such as a 14-meter mask with the Argentine flag, which he placed on the famous Obelisk in Buenos Aires. His new show is called the “Museum of the After.” Toledo has been collecting coronavirus waste sent by hospitals, laboratories and other people. The waste materials include old vaccines and newspaper stories about the pandemic. “I am excited to be able to transform pain into beauty and this exhibition is just that, capturing everything that is happening to us as a society,” Toledo told Reuters reporters. His latest works of art will go on show in September in a public area in Buenos Aires. They will all be made from materials that people have sent him. “It is the first time that I do an exhibition in which I do not have to buy any of the elements,” he said. Part of the exhibition includes a ship that crosses a “storm,” as well as recycling islands.  “The exhibition will tell the story of this ship that went sailing and was stranded after the storm, which is a great metaphor for what is happening to us,” Toledo said. The idea of the ‘Museum of the After’ is to represent the world during COVID-19 and to recreate it in other places, Toledo explained. He added that he hoped to “get a physical museum to leave the work for posterity.” I’m Susan Shand.   The Reuters News Agency reported this story. Susan Shand adapted it for Learning English. Ashley Thompson was the editor. "}, {"title": "Baseball Fans Excited, Worried About Opening Day", "url": "https://learningenglish.voanews.com/a/baseball-fans-excited-and-worried-about-opening-day/5835608.html", "topic": "Arts & Culture", "text": "No media source currently available   The Major League Baseball season in the U.S. begins on April 1. The first day of games is known as Opening Day. For most baseball fans, it is the first time they have been able to see their favorite teams and players since the end of the 2019 season. In 2020, the season started late, and fans were not permitted to come to games during the COVID-19 pandemic. By October, some fans could go to games in controlled environments called bubbles. The Los Angeles Dodgers won the season’s final game and became champions. Opening Day Historically, Opening Day signals the arrival of spring after a long winter. And baseball fans are filled with excitement and optimism.   But this year will be different. Fans are still excited and optimistic, but they are also worried about returning to group events. The Washington Post conducted a poll of sports fans with the help of the University of Maryland. It found that less than half of Americans would feel comfortable attending a sporting event. More fans said they would feel better about attending an outdoor game like baseball compared to an indoor game such as basketball. Also, they would feel better about going to a game if fans were required to wear face coverings, tested for the virus or received a vaccine. Cities around the U.S. with baseball teams are cutting back the number of fans who can attend. The famous New York Yankees baseball team will let about 10,000 fans attend the games. The fans will need to be vaccinated or tested for the virus. In Washington, D.C., about 5,000 people will be able to go to games in the first part of the season. They will be required to sit apart from each other and keep their faces covered most of the time.   “I hope that those 5,000, at least at the start who are allowed in, kind of realize how lucky they are just to be there. You know, 35,000 every night at least who would happily trade places with them and deal with the protocols in place.” That is Scott Allen. He is a sports writer for the Washington Post. The poll from the Washington Post does note, however, that sports fans are more at ease with the idea of attending games today than they were at this time last year. About 65 percent said going to a game in May 2020 was “a large risk.” Now that number is down to 26 percent. One person who is willing to take the risk is a baseball fan named Greg. He was walking with his family outside the Washington Nationals ballpark on Tuesday. “I’m excited,” he said. “I’m taking my dad. I missed sitting in the seats, watching the game and drinking a beer. Just the whole ballpark atmosphere.” There were others, however, who wanted to wait and see how the first part of the season went before going back to the games. Dan Sullivan was with a friend at a coffee shop near the Washington Nationals home. He said he will wait to be vaccinated before going to a game. He does not mind missing Opening Day. “I hope the people who are there are going to enjoy it, but most people are not there,” he said. Since so few fans are allowed, he does not feel as if he is missing out. Allen, the Washington Post writer, said even with Opening Day being so different, he thinks fans will see it as a return to normalcy. “[The baseball season] is way to mark time and important moments in your life. People couldn’t do that last year, and I think it hurt them. It feels more like the start of spring and what should be an enjoyable summer when you know that almost every day you’re going to be able to turn on the baseball game, or go to see your favorite team.” I’m Dan Friedell.   Dan Friedell wrote this story for Learning English. Hai Do was the editor. How do you feel about attending sports events again? Tell us in the Comments Section and visit our Facebook page.  "}, {"title": "Brewer, Baker Combine to Use Extra Beer in Germany", "url": "https://learningenglish.voanews.com/a/brewer-and-baker-combine-to-use-extra-beer-in-germany/5828223.html", "topic": "Arts & Culture", "text": "No media source currently available \nA German beer maker that usually sells a lot of its alcoholic drink had a problem. In the western city of Dusseldorf, many bars and restaurants are at least partly closed because of COVID-19 restrictions. The rules have been in place since November 2020. As a result, not as many people are buying beer. So the beer maker, Fuechschen Brewery, had 6,000 liters of its product that were about to go bad. Instead of throwing the beer away, the brewery asked some bread bakers for help. Many bakers already use grain left over from the brewing process in their bread. Fuechschen Brewery’s Altbier is now an important ingredient in a special bread called “treberbrot.” About 12 bakers in the area are now making loaves of “treberbrot,” which means used-grain bread. Peter Koenig’s family has run the brewery since 1908. “It would have been such a shame to just toss out such a tasty beer,” he said. The bakers use the beer instead of water in their recipe. “I think it’s great that these two craft industries have come together like this,” Koenig said.   Around Dusseldorf, people can buy a loaf of the special bread for less than five dollars. Each purchase comes with a bottle of beer. Janika Derksen’s family runs Coelven Bakery. She said the brown bread tastes very good with a hard outside “and a soft middle.” People from other parts of Germany are calling to find out if the bakery can send them loaves of the bread. Derksen said she would be happy to do that. Michael Maassen came to the bakery to buy some bread recently. He said he heard about the solution to the extra beer problem. He said he hoped the bread tastes like the beer. “It’s a great campaign, solidarity with one another is more important now than it ever has been,” he said. I’m Dan Friedell.   Daniel Niemann wrote this story for the Associated Press. Dan Friedell adapted it for Learning English. Mario Ritter, Jr. was the editor. Would you like to try some of this special bread? Tell us in the Comments Section and visit our Facebook page.  "}, {"title": "EU Agency: ‘Possible Link’ Between Blood Clots, AstraZeneca Vaccine", "url": "https://learningenglish.voanews.com/a/eu-agency-possible-link-between-blood-clots-astrazeneca-vaccine/5844479.html", "topic": "Health & Lifestyle", "text": "No media source currently available \nThe European Medicines Agency (EMA) said Wednesday it has found a “possible link” between the AstraZeneca coronavirus vaccine and rare cases of blood system blockages, known as blood clots. The EMA announcement is the latest setback for a low-cost vaccine that was once called a “vaccine for the world.” The AstraZeneca vaccine has been approved for emergency use in over 100 countries including Britain and the European Union. The vaccine is also a large part of the United Nations COVAX program to provide COVID-19 vaccines to poorer countries. The agency advised that blood system blockages should be listed as “side effects” of the vaccine. It said women under the age of 60 represent most of the cases of blood clots reported so far. The problems, the agency said, happened within two weeks of vaccination. The EMA said it was not “possible to identify specific risk factors.” EMA chief Emer Cooke spoke to reporters Wednesday. She said the risk of death from COVID is much greater than the risk of death from these side effects. The EMA and the World Health Organization have said repeatedly that the AstraZeneca vaccine is safe and effective. Setbacks from the start Early in the pandemic, the AstraZeneca vaccine, developed with Britain’s University of Oxford, was considered a leading candidate against the coronavirus. It costs much less than other vaccines. It also does not require extreme cold storage, making it easier to use in countries with limited resources. Last September, the company temporarily suspended the trials of the vaccine after a volunteer in Britain developed inflammation in her spine. It was later found to be unrelated to the vaccine but led to a long delay in the United States. In March, about 13 European countries suspended their use of AstraZeneca vaccine after reports of possible blood clots linked to the shot. Most restarted with some age restrictions after the EMA said countries should continue to use the vaccine. A week later, the National Institute of Allergy and Infectious Diseases, a U.S. health agency, released an unusual statement saying that “AstraZeneca might have included outdated information from that trial, which may have provided an incomplete view of the efficacy data.” On Wednesday, the Reuters news agency reported that EU health ministers planned to meet after the EMA’s announcement. Even officials in Asia said they were waiting to hear the EMA’s decision. South Korea had temporarily suspended the use of AstraZeneca’s vaccine in people 60 and younger. The country’s health officials said Wednesday that they would also pause a plan to vaccinate teachers that was to begin on Thursday, while awaiting the results of the EMA’s review. Dr. Peter English was a former head of the British Medical Association’s Public Health Medicine Committee. He said questions over the vaccine could have serious consequences around the world. English told the Associated Press, “We can’t afford not to use this vaccine if we are going to end the pandemic.” I'm Caty Weaver.   Hai Do wrote this story for Learning English. Caty Weaver was the editor. "}, {"title": "Orchids: A Project for Those at Home", "url": "https://learningenglish.voanews.com/a/orchids-a-project-for-those-at-home/5830088.html", "topic": "Health & Lifestyle", "text": "No media source currently available \nFrom VOA Learning English, this is the Health & Lifestyle report. Not so long ago, orchids were considered rare and exotic flowers – difficult to find and difficult to grow. But these days, thanks to new growing methods, some kinds of orchids are available in many parts of the world. Marc Hachadourian is an orchid expert at the New York Botanical Garden. He said orchids are now “the most popular blooming florist crop in the world.” A florist is a person who sells flowers. Hachadourian recently told the Associated Press that orchids are not only beautiful, but they are good to grow at home. The blooms are long-lasting. Orchid flowers can last for weeks. Orchids offer an easy, low-cost way to brighten up a room. The flowers come in many colors. Once the flowers die, however, many people might want to throw the plant away. But not so fast! You might be able to get that orchid to bloom again. In fact, helping an orchid to rebloom is a great project to do while at home because of coronavirus restrictions. Just know that the pandemic might be over by the time you succeed.   Kenya Friend-Daniel is an orchid expert at Trader Joe’s, a food store that also sells plants and flowers like orchids. Once the first flowers are gone, Friend-Daniel suggests cutting the stem off at the base and removing the material the plant is growing in. Then move the plant to a slightly larger pot filled with fresh moss or tree bark. Friend-Daniel said that, “new growth should start coming from the middle of the plant within three to four months.” It will take 12 months for a fully bloomed flower to show. Blanche Wagner is another orchid expert. She says that orchids use a lot of energy to produce blooms. “They need a full year,” she added, “to build up enough energy to flower again.” Wagner works at the Missouri Botanical Garden. Their orchid collection is world-famous and dates back to the late 1800s. She gives a simple suggestion for those wanting to rebloom an orchid: Note when you bought them. This will help you to re-bloom your flower at the best time.   And remember to care for them when they are not in bloom. The most important time to care for your plants is right after the flowers die, said Hachadourian. At that time, he said, “make sure they get the best available light, water, and fertilizer to make sure they grow their best before flowering again.” How warm? Wild orchids grow in rainforests. So, they do well in warm, wet environments. Morning sun is best, says Kenya Friend-Daniel. But avoid direct sunlight, she warns, which can burn the leaves and the blooms. The ideal temperature while waiting for new growth is about 29 degrees Celsius. Once there is new growth, keep the temperature between 21 to 24 degrees Celsius. How much water? Watering orchids is also tricky. How often you water depends on the material you use to plant the flower and also the temperature.  Friend-Daniel said putting water on the roots every day is best. If the plant is growing in bark you could water it once a week in cooler weather and every four to five days in warmer weather. However, never let the roots sit in water. This will cause them to rot, and the plant will die.   “Most failures with orchids are because of overwatering,\" said Hachadourian. He adds that a small amount of water once or twice a week will keep the plant just wet enough without being over wet. Fertilizer or not? You can also fertilize orchids -- but not too much. Too much fertilizer can also kill the roots. Surprise of new orchid blooms. If you do get new flowers, you may be in for a surprise. Some growers inject color chemicals into the orchid. This makes them bloom bright blue, yellow, orange, or green. Those colored orchids rebloom white. Whatever color your new blooms are, Hachadourian said the “take-home message” is a good one: “People are reblooming their orchids more than once.” So, maybe it is good time to grow your own. But Friend-Daniel reminds us that orchids are complex. “No one said it was easy,” she said. “It’s work.” But the results may be worth it.  And that’s the Health & Lifestyle report. I’m Anna Matteo.   Beth Harpaz reported this story for the Associated Press. Anna Matteo adapted it for VOA Learning English. Mario Ritter, Jr. was the editor.      "}, {"title": "Pfizer Says its COVID-19 Vaccine Protects Teenage Children", "url": "https://learningenglish.voanews.com/a/pfizer-says-its-covid-19-vaccine-protects-teenage-children/5835489.html", "topic": "Health & Lifestyle", "text": "No media source currently available   Pfizer announced Wednesday that its COVID-19 vaccine is safe and strongly protects children as young as 12. The news may lead to vaccinating that age group before they return to school in the autumn. Most COVID-19 vaccines available are for adults, who are at higher risk from the coronavirus. Pfizer’s vaccine is approved for children ages 16 and older. But vaccinating children of all ages might be important to stopping the spread of the coronavirus. In a study of 2,260 U.S. volunteers ages 12 to 15, early results showed there were no cases of COVID-19 among those fully vaccinated. There were 18 cases of coronavirus infection among those given a placebo, Pfizer reported.  The study was small and has not yet been published. However, researchers reported high levels of antibodies, somewhat higher than were seen in studies of young adults. The children had side effects that were similar to those of young adults, the company said. The main side effects are pain, high temperature, chills and tiredness, especially after the second injection. The study will continue to follow the children for two years for more information about protection and safety. Pfizer and its German partner BioNTech plan in the coming weeks to ask the U.S. Food and Drug Administration and European regulators to permit emergency use of the vaccine starting at age 12. “We share the urgency to expand the use of our vaccine,” Pfizer cheif Albert Bourla said in a statement. He expressed “the hope of starting to vaccinate this age group before the start of the next school year” in the United States.  Pfizer is not the only company seeking to lower the age limit for its vaccine. Results also are expected by the middle of this year from a U.S. study of Moderna’s vaccine in 12 to 17 year olds. Because the findings were promising, the FDA already permitted both companies to begin U.S. studies on children 11 and younger. They plan to study children as young as 6 months old in the future. The chief of BioNTech, Ugur Sahin said in a statement: “We are longing for a normal life. This is especially true for our children.” AstraZeneca last month began a study of its vaccine on children ages 6 to 17 in Britain. Johnson & Johnson is planning its own studies. In China, Sinovac recently announced it has given new data to Chinese regulators showing its vaccine is safe in children as young as 3. One important question is the amount of vaccine: Pfizer gave the 12-and-older children the same amount as adults. It is testing different amounts in younger children. It is unclear how quickly the FDA would act on Pfizer’s request to permit vaccination starting at age 12. The agency has taken about three weeks to study and approve each of the vaccines now available for adults.  Children represent about 13 percent of COVID-19 cases in the U.S. Children are far less likely than adults to get seriously sick. However, at least 268 children have died from COVID-19 in the U.S. and more than 13,500 have been hospitalized, the American Academy of Pediatrics reports. A small number have developed serious swelling linked to the coronavirus. Caleb Chung, who turns 13 later this week, was one of the volunteers for the vaccine study. He does not know if he received the vaccine or a placebo. He said the study “was really somewhere that I could actually help out.” His father, Dr. Richard Chung, a North Carolina doctor, said he is proud of his son. I’m Susan Shand.   The Associated Press reported this story. Susan Shand adapted it for Learning English. Mario Ritter, Jr. was the editor. "}, {"title": "Great Outdoors Is ‘Great Escape’ During Coronavirus Crisis", "url": "https://learningenglish.voanews.com/a/great-outdoors-is-great-escape-during-coronavirus-crisis/5828721.html", "topic": "Health & Lifestyle", "text": "No media source currently available \nFrom VOA Learning English, this is the Health & Lifestyle report. In 2020, many people in the United States found an escape by going out into nature and open places. Hiking trails, parks and other outdoor spaces were very busy with people searching for fresh air during coronavirus health crisis restrictions. People, who were staying at home and whose gyms were closed, took their exercise to the “Great Outdoors.” Sports such as hiking, biking, cross-country skiing, snowshoeing, camping, tennis, and golf all became more popular. In 2021, that seems to be continuing. People are still finding ways to play outdoors within coronavirus restrictions and stay-at-home guidelines. The Outdoor Foundation is part of the Outdoor Industry Association, a trade group. It released numbers comparing Americans' outdoor activities in 2019 and 2020. The group said 8.1 million more Americans went hiking, 7.9 million more went camping and 3.4 million more people went freshwater fishing in 2020 than in the year before. In 2020, the foundation’s research also found a 52.9 percent increase in outdoor activity for most age groups and all income levels. “It’s both heartening and a little bit mind-blowing to think how things are going this year,” said Richard Hodges. He is the director at White Pine Touring in Park City, Utah. \nCross-country skiing Cross-country skiing has become much more popular. It is skiing that is done over the countryside instead of down a mountain. “Every single day of the week is like a weekend day,” said Hodges. The park in Utah where he works has about 20 kilometers of paths. He said there seems to be a “limitless interest right now in cross-country skiing.” “It’s been really fun — a lot of work, but really fun. All we’re doing is trying to get people outside to go play in the snow.” Hiking The popularity of some outdoor sports comes as no surprise to Sandra Marra. She is the president and business chief of the Appalachian Trail Conservancy. It is a non-profit organization that helps keep up the Appalachian Trail in the Eastern United States. More hikers have been walking along the Appalachian Trail since the beginning of the health crisis. The trail is about 3,540 kilometers long and goes through 14 states. It gets more than 3 million visitors each year. Marra told the Associated Press that many people, who never really exercised outdoors, found easy-to-use trails and spaces near their homes. However, she warns people not to do too much. “…We’re finding a lot of people are out there not prepared for just how rugged this trail is. It’s not a walk on the bike trail in the middle of the city,” she said. She also warns to be careful when going out for a long nature walk. She suggests hikers study weather reports and information about wildlife in the area. They should wear the right clothes for the right weather. And they should also bring supplies and maps. \nGolf Golf remains popular as well. The U.S. National Golf Foundation said that Americans played almost 502 million rounds of golf in 2020. The number of golfers in the U.S. increased by half a million in 2020 to 24.8 million, the group found. The sport also grew around the world. Golf Australia said golfing has increased up to 15 percent since the restrictions went into effect. Already popular in Sweden, the number of golf rounds played increased 42 percent. And Golf Olivar de la Hinojosa in Spain had an increase of 30 percent. Ana Fernández de Diego is a Spanish professional golfer and teaches the sport. She said the level of growth in the sport has not been seen before. “Golf is one of the things that people can do without any risks now,” she said. Tennis Tennis is also more popular. The United States Tennis Association, or USTA, said that in 2020 there was nearly three million first-time players. In all, more than 21.6 million Americans played the game on tennis courts last year. Mike Dowse is chief of the USTA. He said on its website that many people see “tennis as the ideal social-distancing sport.” From hiking to tennis and golf to cold weather sports – businesses are happy to the see the outdoor exercising activities get more popular. Marra, of the Appalachian Trail Conservancy, also sees it as a great thing for the environment. With more people using the outdoors, it may be more likely they will take care of it. “This is the new future for us,” she said. “The new reality.” And that’s the Health & Lifestyle report. I’m Anna Matteo and I’m Caty Weaver.   AP Sports Writers Dennis Passa, Steve Douglas, Samuel Petrequin and James Ellingworth contributed to this report. Anna Matteo adapted it for VOA Learning English. Mario Ritter, Jr. was the editor.     "}, {"title": "Cacao Is More Than Just Chocolate", "url": "https://learningenglish.voanews.com/a/cacao-is-more-than-just-chocolate/5826851.html", "topic": "Health & Lifestyle", "text": "No media source currently available \nOded Brenner has a great job. He makes chocolate. In the 1990s, he co-created an international chocolate company called Max Brenner Chocolate. His businesses included a 650-square-meter store on Broadway in New York City. Then in 2012, Brenner left that business. A few years later, he began exploring a different side of chocolate. In 2015, during a trip to Jamaica, he developed a love and excitement for the fruit that produces chocolate: cacao. The Jamaican people taught him a lot about cacao -- namely, it is more than just chocolate. Brenner saw Jamaican people making juice, liquor, and flour from the cacao fruit. And they used the whole fruit – not just the beans. Brenner told the Associated Press that although he had worked with chocolate for 20 years, he knew little about cacao. “It is the most unknown fruit behind the most known fruit,” Brenner said. While the fruit might have been unknown to him, it is not unknown to the people of Jamaica and other countries like Ecuador. The Ecuadorian people also taught Brenner how to use cacao. In Ecuador, he saw people drink cacao water and eat the dried fruit of the pods. You can eat the whole fruit, he learned. But in making traditional chocolate, he added, “all of the other parts of the fruit are wasted.” \nThe fruit is a little sweet and a little sour. The cacao water is described as refreshing. The seed inside is the cacao bean. This is the part that is processed to make chocolate. With his new business and his new knowledge, Brenner said he wants to tell both sides of the chocolate story. So, he has created new products that celebrate the traditional side of chocolate-making and the natural taste of the cacao fruit. Health experts have long noted the possible good effects that chocolate can have on health. The T.H. Chan Harvard School of Public Health says on its website that the dark chocolate produced from cacao has many necessary nutrients. These include iron, copper, magnesium, zinc, phosphorus, and substances called flavanols. Brenner said the unsweetened fruit has other nutrients as well. Cacao is high in antioxidants. And the water is full of natural chemicals called electrolytes. These are substances needed in the body’s fluids to control important processes including how your body uses vitamins and minerals and removes waste.  In addition to health, Brenner said that the cacao he uses for his products is farmed in a way that is not harmful to the environment. And it is also fair to the farmers.  I’m Anna Matteo.   Elizabeth Karmel reported this story for the Associated Press from New York City. Anna Matteo adapted it for VOA Learning English. Mario Ritter, JR. was the editor.  "}, {"title": "Cancer Is Next Target for mRNA Vaccine Technology", "url": "https://learningenglish.voanews.com/a/cancer-is-next-target-for-mrna-vaccine-technology/5821599.html", "topic": "Health & Lifestyle", "text": "No media source currently available \nOzlem Tureci started the German drug company BioNTech with her husband Ugur Sahin in 2008. The two are now known for doing important work on the Pfizer-BioNTech vaccine against the coronavirus. But they started their company to work on a cure for cancer. In fact, the doctors started a different company about 20 years ago to work on cancer drugs. They sold that company for about $1 billion in 2016. BioNTech was looking for a way to cause the body’s immune system to fight tumors with a technology called messenger RNA, or mRNA. In early 2020, Tureci and Sahin heard about a new virus that was infecting people in China. They thought they could find a way to use their technology to fight it. They had already been working with Pfizer on a new influenza vaccine. They created a new project, to find a vaccine for the new coronavirus, and called it “Project Lightspeed.” Within 11 months, Britain approved use of the coronavirus vaccine they developed working with Pfizer. One week later, the U.S. approved the Pfizer-BioNTech vaccine for emergency use. Now, tens of millions of people around the world have received their vaccine. Tureci said she was not worried about finding a way to make a coronavirus vaccine. Instead, she was worried about how her small company would create enough of the vaccine for all who would need it. Pfizer and BioNTech worked with a Chinese company called Fosun Pharma to increase their ability to produce the vaccine. “It pays off to make bold decisions and to trust that if you have an extraordinary team, you will be able to solve any problem and obstacle which comes your way in real time,” Tureci told the Associated Press. She said working together with international companies was important to their success. \nFuture of mRNA The vaccine from Moderna also uses mRNA technology. Treatments of this kind use mRNA to carry instructions that tell the body to make proteins that attack viruses. Tureci and Sahin said they think they can do the same thing for cancer tumors. “We have several different cancer vaccines based on mRNA,” Tureci said. She said she thinks BioNTech will develop its cancer drugs so they can be offered to people within a few years. Right now, however, the company is continuing to work to be sure it can fulfill coronavirus vaccine orders and deal with variants of the virus. Tureci said people should trust that all of the vaccines are safe for people to use. She said the vaccines were developed quickly, but still observed \"a very rigid process.\" She said officials around the world are paying careful attention to how people react to the vaccines from BioNTech and other drug companies. National honor Germany recognized what its two citizens did for the world in developing a successful vaccine. Tureci and Sahin received the Order of Merit on March 19. It is one of Germany’s highest honors. Germany’s President Frank-Walter Steinmeier presented the award while Chancellor Angela Merkel attended. Tureci said she was pleased to be recognized. But she said many people deserve credit for helping with the vaccine. “It’s about the effort of many,” she said. “The way we see it, this is an acknowledgment of this effort and also a celebration of science.” I’m Dan Friedell. Frank Jordans wrote this story for the Associated Press. Dan Friedell adapted it for Learning English. Mario Ritter, Jr. was the editor. Did you know about the wife and husband team between the BioNTech vaccine? We want to hear from you. Tell us in the Comments Section and visit our Facebook page.  Editor's Note: Pfizer-BioNTech and Moderna produce the two currently-approved vaccines using mRNA technology. An earlier version of this story incorrectly identified another vaccine as using the technology. We regret the error. "}]